/*
 * Name: InfoPlist.strings
 * Project: OgreKit
 *
 * Creation Date: Sep 6 2003
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2003 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF8
 * Tabsize: 4
 */

CFBundleName = "OgreKit";
CFBundleShortVersionString = "OgreKit version 2.0.0";
CFBundleGetInfoString = "OgreKit version 2.0.0, Copyright (c) 2004 Isao Sonobe.";
NSHumanReadableCopyright = "Copyright (c) 2004 Isao Sonobe.";
